Repository: dennissavchenko/iOS-Projects
Catalog: BetterSleep/BetterSleep/Localizable.xcstrings
Source language: en
Languages: uk

source: %@ hours
uk: %@ годин

source: %lld cup
uk: %lld чашка

source: %lld cups
uk: %lld чашки

source: Better Sleep
uk: Кращий Сон

source: Daily coffee intake
uk: Добова кількість кави

source: Desired amount of sleep
uk: Бажана кількість сну

source: Error
uk: Помилка

source: No coffee today
uk: Сьогодні без кави

source: OK
uk: Добре

source: Please enter a time
uk: Будь ласка, введіть час

source: Sorry, there was a problem calculating your bedtime.
uk: Вибачте, сталася непедбачувана помилка

source: When do you want to wake up?
uk: Коли ви хотіли б прокинутися?

source: Your ideal bedtime is…
uk: Ідеально йти спати о...
